/* Warning that a clickatell.com account is required */
"(Clickatell.com account required.)" = "(需要 Clickatell.com 的帐户)";

/* Label for account field */
"Account:" = "帐户：";

/* label for API ID field */
"API ID:" = "API ID：";

/* label for destination number field */
"Destination Number:" = "号码：";

/* Label for password field */
"Password:" = "密码：";

/* Title for SMS plugin */
"SMS Notifications" = "SMS 通知";

/* Instructions for clickatell */
"To register:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nFor rates see:\nhttp://www.clickatell.com/brochure/pricing.php" = "注册：\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\n价格：\nhttp://www.clickatell.com/brochure/pricing.php";

